// Reveal transition strings

PluginName = "Revelar";

LeftToRight = "Da Esquerda para a Direita";
RightToLeft = "Da Direita para a Esquerda";
TopToBottom = "Top to Bottom";
BottomToTop = "Bottom to Top";
TopLeftToBottomRight = "Top Left to Bottom Right";
TopRightToBottomLeft = "Top Right to Bottom Left";
BottomLeftToTopRight = "Bottom Left to Top Right";
BottomRightToTopLeft = "Bottom Right to Top Left";
